/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2008 earthlingsoft
All rights reserved.";



/* document types */

"Symmetries License" = "Symmetries License";
"Symmetry" = "Symmetry";
